[
  {
    "id": 1,
    "title": "Hacernos dignos",
    "date":"viernes, 14 de julio de 2017",
    "time":"",
    "content":" Perdón, por favor, gracias y permiso son palabras que siempre le digo a mi hija, pero no solamente porque quiero que las aprenda, sino porque creo que como persona se las merece y que cuando se lo digo la estoy considerando digna y valiosa.

   Mas allá de que mi hija es lo más valioso que tengo, creo que no solo ella se merece esas palabras, sino que considero que cualquiera debe recibirlas.

   Cuántas veces en la calle, en el supermercado, en el banco o en cualquier lugar en el que nos crucemos con gente, si alguien nos empuja sin pedirnos permiso, o si nos pisa o nos choca sin decirnos perdón, nos enojamos y sentimos que al otro no le interesa si estamos ahí o no; o cuántas veces estamos con el cochecito de bebé esperando cruzar la calle y nadie se digna a dejarnos pasar...

   Lamentablemente vivimos en una sociedad en la que mucha gente va caminando, como los caballos con anteojeras, mirando sólo hacia adelante sin importarle lo que pasa a su alrededor. No le preocupa si te saca el lugar que se acaba de liberar y en el que estabas esperando para estacionar, o si estás antes que él en la fila...

     Soy de las que creen que podemos hacer de nuestro lugar un lugar mejor, más amable y ameno. Pero para eso tenemos que considerarnos personas, personas dignas de recibir un perdón, por favor, gracias y permiso, con una sonrisa. Muchas veces me pasa que la gente se asombra porque le dije alguna de esas frases... ¡qué locura, debería ser totalmente al revés!

       Pero así como hay gente que no presta atención al que lo rodea, también hay mucha gente que sí lo hace.
Contagiemos esa amabilidad, que con una sonrisa y un gracias, un permiso, un por favor o un perdón podemos alegrarle el día o simplemente un momento a otra persona. Pensemos en el mundo en el que queremos vivir, en el que queremos que nuestros hijos, nietos o sobrinos, vivan y vayamos, de a poco, sin prisa pero sin pausa, demostrando y haciendo a otros dignos y valiosos con sólo unas pocas palabras, que no cuesta nada y nos lo merecemos todos."
  }

]
